Repository: nogringo/peridot
Catalog: lib/l10n/app_*.arb
Languages: de, es

source: Applications
de: Anwendungen
es: Aplicaciones

source: Settings
de: Einstellungen
es: Configuración

source: Requests
de: Anfragen
es: Solicitudes

source: Unnamed App
de: Unbenannte App
es: Aplicación sin nombre

source: No requests
de: Keine Anfragen
es: No hay solicitudes

# whenYouReceiveRequests
source: When you receive new requests, they will appear here
de: Wenn Sie neue Anfragen erhalten, werden diese hier angezeigt
es: Cuando reciba nuevas solicitudes, aparecerán aquí

source: No applications connected
de: Keine Anwendungen verbunden
es: No hay aplicaciones conectadas

# tapPlusToAddApplication
source: Tap + to add an application
de: Tippen Sie auf +, um eine Anwendung hinzuzufügen
es: Toca + para añadir una aplicación

source: Manage Application
de: Anwendung verwalten
es: Gestionar Aplicación

source: Connected account
de: Verbundenes Konto
es: Cuenta conectada

source: Permissions
de: Berechtigungen
es: Permisos

source: No permissions set
de: Keine Berechtigungen festgelegt
es: No hay permisos establecidos

# removeApp
source: Remove {appName}
de: {appName} entfernen
es: Eliminar {appName}

source: Delete Application
de: Anwendung löschen
es: Eliminar Aplicación

# deleteApplicationConfirm
source: Are you sure you want to delete '{appName}'? This action cannot be undone.
de: Sind Sie sicher, dass Sie '{appName}' löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar '{appName}'? Esta acción no se puede deshacer.

source: Cancel
de: Abbrechen
es: Cancelar

source: Delete
de: Löschen
es: Eliminar

source: Add Application
de: Anwendung hinzufügen
es: Añadir Aplicación

source: Choose account
de: Konto auswählen
es: Elegir cuenta

source: App name
de: Anwendungsname
es: Nombre de la aplicación

source: Enter app name
de: Anwendungsname eingeben
es: Ingresa el nombre de la aplicación

source: Add this app
de: Diese Anwendung hinzufügen
es: Añadir esta aplicación

source: Requested permissions
de: Angeforderte Berechtigungen
es: Permisos solicitados

source: No specific permissions requested
de: Keine spezifischen Berechtigungen angefordert
es: No se solicitaron permisos específicos

source: Unknown Permission
de: Unbekannte Berechtigung
es: Permiso Desconocido

# unknownPermissionMessage
source: The app '{appName}' is requesting permission for '{permission}' on behalf of user '{userName}'. Do you want to allow this?
de: Die Anwendung '{appName}' fordert Berechtigung für '{permission}' im Namen des Benutzers '{userName}' an. Möchten Sie dies erlauben?
es: La aplicación '{appName}' está solicitando permiso para '{permission}' en nombre del usuario '{userName}'. ¿Quieres permitirlo?

source: Allow
de: Erlauben
es: Permitir

source: Deny
de: Verweigern
es: Denegar

source: Copied
de: Kopiert
es: Copiado

source: Copied to clipboard
de: In Zwischenablage kopiert
es: Copiado al portapapeles

source: Application deleted
de: Anwendung gelöscht
es: Aplicación eliminada

source: Permission updated
de: Berechtigung aktualisiert
es: Permiso actualizado

source: Permission removed
de: Berechtigung entfernt
es: Permiso eliminado

source: Permission added
de: Berechtigung hinzugefügt
es: Permiso añadido

# permissionCount
source: {count, plural, =0{no permissions} =1{1 permission} other{{count} permissions}}
de: {count, plural, =0{keine Berechtigungen} =1{1 Berechtigung} other{{count} Berechtigungen}}
es: {count, plural, =0{sin permisos} =1{1 permiso} other{{count} permisos}}

source: Logged accounts
de: Angemeldete Konten
es: Cuentas conectadas

source: Default bunker relays
de: Standard-Bunker-Relays
es: Relés Bunker predeterminados

source: Add relay
de: Relay hinzufügen
es: Añadir relé

source: Enter relay URL
de: Relay-URL eingeben
es: Ingresa la URL del relé

source: Add Private Key
de: Privaten Schlüssel hinzufügen
es: Añadir Clave Privada

# enterPrivateKey
source: Enter your private key (nsec or hex)
de: Geben Sie Ihren privaten Schlüssel ein (nsec oder hex)
es: Ingresa tu clave privada (nsec o hex)

source: Account added successfully
de: Konto erfolgreich hinzugefügt
es: Cuenta añadida exitosamente

source: Backup Account
de: Konto sichern
es: Respaldar Cuenta

source: Show Private Key
de: Privaten Schlüssel anzeigen
es: Mostrar Clave Privada

source: Hide Private Key
de: Privaten Schlüssel ausblenden
es: Ocultar Clave Privada

source: Copy Private Key
de: Privaten Schlüssel kopieren
es: Copiar Clave Privada

# privateKeyCopied
source: Private key copied to clipboard
de: Privater Schlüssel in Zwischenablage kopiert
es: Clave privada copiada al portapapeles

source: App not found
de: Anwendung nicht gefunden
es: Aplicación no encontrada

source: Allowed
de: Erlaubt
es: Permitido

source: Blocked
de: Blockiert
es: Bloqueado

# permission_connect
source: Connect
de: Verbinden
es: Conectar

# permission_get_public_key
source: Get Public Key
de: Öffentlichen Schlüssel abrufen
es: Obtener Clave Pública

# permission_sign_event
source: Sign Event
de: Ereignis signieren
es: Firmar Evento

# permission_get_relays
source: Get Relays
de: Relays abrufen
es: Obtener Relés

# permission_nip04_encrypt
source: Encrypt (NIP-04)
de: Verschlüsseln (NIP-04)
es: Cifrar (NIP-04)

# permission_nip04_decrypt
source: Decrypt (NIP-04)
de: Entschlüsseln (NIP-04)
es: Descifrar (NIP-04)

# permission_nip44_encrypt
source: Encrypt (NIP-44)
de: Verschlüsseln (NIP-44)
es: Cifrar (NIP-44)

# permission_nip44_decrypt
source: Decrypt (NIP-44)
de: Entschlüsseln (NIP-44)
es: Descifrar (NIP-44)

source: Permission Requested
de: Berechtigung angefordert
es: Permiso Solicitado

# appRequestingPermission
source: {appName} is requesting permission:
de: {appName} fordert Berechtigung an:
es: {appName} está solicitando permiso:

# authorizeOrBlockRequest
source: Would you like to authorize or block this request?
de: Möchten Sie diese Anfrage autorisieren oder blockieren?
es: ¿Desea autorizar o bloquear esta solicitud?

source: Block
de: Blockieren
es: Bloquear

source: Reject
de: Ablehnen
es: Rechazar

source: Authorize
de: Autorisieren
es: Autorizar

source: Remove Account
de: Konto entfernen
es: Eliminar Cuenta

# removeAccountConfirm
source: Are you sure you want to remove this account? This action cannot be undone.
de: Sind Sie sicher, dass Sie dieses Konto entfernen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar esta cuenta? Esta acción no se puede deshacer.

source: Remove
de: Entfernen
es: Eliminar

source: Copy npub
de: Npub kopieren
es: Copiar npub

source: Add an account
de: Ein Konto hinzufügen
es: Añadir una cuenta

source: Remove Relay
de: Relay entfernen
es: Eliminar Relé

# removeRelayConfirm
source: Are you sure you want to remove this relay? {relay}
de: Sind Sie sicher, dass Sie dieses Relay entfernen möchten? {relay}
es: ¿Estás seguro de que quieres eliminar este relé? {relay}

source: Relay removed
de: Relay entfernt
es: Relé eliminado

source: Cannot Remove Last Relay
de: Letztes Relay kann nicht entfernt werden
es: No se puede eliminar el último relé

# cannotRemoveLastRelayMessage
source: You must have at least one relay. Please add another relay before removing this one.
de: Sie müssen mindestens ein Relay haben. Bitte fügen Sie ein weiteres Relay hinzu, bevor Sie dieses entfernen.
es: Debes tener al menos un relé. Por favor, añade otro relé antes de eliminar este.

source: System Settings
de: Systemeinstellungen
es: Configuración del sistema

source: Start on system startup
de: Beim Systemstart starten
es: Iniciar con el sistema

# startOnSystemStartupDescription
source: Launch Peridot automatically when your computer starts
de: Peridot automatisch beim Computerstart ausführen
es: Ejecutar Peridot automáticamente cuando se inicie tu computadora

source: Desktop notifications
de: Desktop-Benachrichtigungen
es: Notificaciones de escritorio

# desktopNotificationsDescription
source: Show desktop notifications for permission requests
de: Desktop-Benachrichtigungen für Berechtigungsanfragen anzeigen
es: Mostrar notificaciones de escritorio para solicitudes de permisos

source: Notifications
de: Benachrichtigungen
es: Notificaciones

# notificationsDescription
source: Show notifications for permission requests
de: Benachrichtigungen für Berechtigungsanfragen anzeigen
es: Mostrar notificaciones para solicitudes de permisos

source: Use Tor
de: Tor verwenden
es: Usar Tor

# useTorDescription
source: Route connections through Tor network for enhanced privacy
de: Verbindungen über Tor-Netzwerk für erhöhte Privatsphäre leiten
es: Enrutar conexiones a través de la red Tor para mayor privacidad

# useTorComingSoon
source: Route connections through Tor network for enhanced privacy (Coming soon)
de: Verbindungen über Tor-Netzwerk für erhöhte Privatsphäre leiten (Demnächst)
es: Enrutar conexiones a través de la red Tor para mayor privacidad (Próximamente)

source: Remove client tag
de: Client-Tag entfernen
es: Eliminar etiqueta de cliente

# removeClientTagDescription
source: Automatically remove the client tag from events before signing for this app
de: Client-Tag automatisch aus Ereignissen vor dem Signieren für diese Anwendung entfernen
es: Eliminar automáticamente la etiqueta de cliente de los eventos antes de firmar para esta aplicación

# continueButton
source: Continue
de: Weiter
es: Continuar

source: Bunker URL copied successfully
de: Bunker-URL erfolgreich kopiert
es: URL Bunker copiada exitosamente

source: Add an app
de: Eine Anwendung hinzufügen
es: Añadir una aplicación

source: Choose the account
de: Konto auswählen
es: Elegir la cuenta

source: Connect an app
de: Eine Anwendung verbinden
es: Conectar una aplicación

# addThisAppQuestion
source: Add this app?
de: Diese Anwendung hinzufügen?
es: ¿Añadir esta aplicación?

source: Connect
de: Verbinden
es: Conectar

source: Connect with Bunker URL
de: Mit Bunker-URL verbinden
es: Conectar con URL Bunker

source: Copy Bunker URL
de: Bunker-URL kopieren
es: Copiar URL Bunker

source: Public key copied successfully
de: Öffentlicher Schlüssel erfolgreich kopiert
es: Clave pública copiada exitosamente

# pleaseEnterPassword
source: Please enter a password
de: Bitte geben Sie ein Passwort ein
es: Por favor ingresa una contraseña

source: Encrypted backup copied
de: Verschlüsselte Sicherung kopiert
es: Copia de seguridad cifrada copiada

source: Backup failed
de: Sicherung fehlgeschlagen
es: Copia de seguridad fallida

# privateKeyCopiedToClipboard
source: Private key copied
de: Privater Schlüssel kopiert
es: Clave privada copiada

source: Copy failed
de: Kopieren fehlgeschlagen
es: Error al copiar

source: Backup this account
de: Dieses Konto sichern
es: Respaldar esta cuenta

source: No account selected
de: Kein Konto ausgewählt
es: No hay cuenta seleccionada

source: Recommended
de: Empfohlen
es: Recomendado

source: Not recommended
de: Nicht empfohlen
es: No recomendado

source: Password
de: Passwort
es: Contraseña

source: Copy encrypted version
de: Verschlüsselte Version kopieren
es: Copiar versión cifrada

source: Copy unencrypted version
de: Unverschlüsselte Version kopieren
es: Copiar versión sin cifrar

source: Your password
de: Ihr Passwort
es: Tu contraseña

source: Create one
de: Eines erstellen
es: Crear una

source: Create
de: Erstellen
es: Crear

source: OR
de: ODER
es: O

source: Import one
de: Eines importieren
es: Importar una

source: Nsec, ncryptsec or hex
de: Nsec, ncryptsec oder hex
es: Nsec, ncryptsec o hex

source: Ncryptsec password
de: Ncryptsec-Passwort
es: Contraseña ncryptsec

source: Import Key
de: Schlüssel importieren
es: Importar Clave

# backupSecurelyWithPassword
source: Backup this account securely with a password
de: Dieses Konto sicher mit einem Passwort sichern
es: Respaldar esta cuenta de forma segura con una contraseña

# backupInsecurelyWithoutPassword
source: Backup this account insecurely without a password
de: Dieses Konto unsicher ohne Passwort sichern
es: Respaldar esta cuenta de forma insegura sin contraseña

source: Connect with Nostr connect URL
de: Mit Nostr Connect-URL verbinden
es: Conectar con URL de Nostr connect

# decryptionFailed
source: Sorry, we weren't able to decrypt your private key with that password.
de: Entschuldigung, wir konnten Ihren privaten Schlüssel mit diesem Passwort nicht entschlüsseln.
es: Lo sentimos, no pudimos descifrar tu clave privada con esa contraseña.

# invalidPrivateKey
source: Sorry, it looks like that private key is invalid.
de: Entschuldigung, dieser private Schlüssel scheint ungültig zu sein.
es: Lo sentimos, parece que esa clave privada no es válida.

source: User Metadata
de: Benutzermetadaten
es: Metadatos de Usuario

source: Short Text Note
de: Kurze Textnotiz
es: Nota de Texto Corta

source: Recommend Relay
de: Relay empfehlen
es: Recomendar Relé

source: Follows
de: Folgt
es: Seguidos

source: Encrypted Direct Messages
de: Verschlüsselte Direktnachrichten
es: Mensajes Directos Cifrados

source: Event Deletion Request
de: Ereignislöschungsanfrage
es: Solicitud de Eliminación de Evento

source: Reaction
de: Reaktion
es: Reacción

source: Badge Award
de: Abzeichenverleihung
es: Otorgamiento de Insignia

source: Chat Message
de: Chat-Nachricht
es: Mensaje de Chat

source: Group Chat Threaded Reply
de: Gruppenchat-Thread-Antwort
es: Respuesta en Hilo de Chat Grupal

source: Thread
es: Hilo

source: Group Thread Reply
de: Gruppen-Thread-Antwort
es: Respuesta en Hilo Grupal

source: Seal
de: Siegel
es: Sello

source: Direct Message
de: Direktnachricht
es: Mensaje Directo

source: File Message
de: Dateinachricht
es: Mensaje de Archivo

source: Generic Repost
de: Generischer Repost
es: Repost Genérico

# reactionToWebsite
source: Reaction to a website
de: Reaktion auf Website
es: Reacción a un sitio web

source: Picture
de: Bild
es: Imagen

source: Video Event
de: Video-Ereignis
es: Evento de Video

source: Short-form Portrait Video Event
de: Kurzes Hochformat-Video-Ereignis
es: Evento de Video Vertical Corto

source: Internal reference
de: Interne Referenz
es: Referencia interna

source: External reference
de: Externe Referenz
es: Referencia externa

source: Hardcopy reference
de: Hardcopy-Referenz
es: Referencia de copia impresa

source: Prompt reference
de: Prompt-Referenz
es: Referencia de prompt

source: Channel Creation
de: Kanalerstellung
es: Creación de Canal

source: Channel Metadata
de: Kanalmetadaten
es: Metadatos de Canal

source: Channel Message
de: Kanalnachricht
es: Mensaje de Canal

source: Channel Hide Message
de: Kanalnachricht ausblenden
es: Ocultar Mensaje de Canal

source: Channel Mute User
de: Kanalbenutzer stummschalten
es: Silenciar Usuario del Canal

source: Request to Vanish
de: Anfrage zum Verschwinden
es: Solicitud para Desaparecer

source: Chess (PGN)
de: Schach (PGN)
es: Ajedrez (PGN)

source: MLS KeyPackage
de: MLS-Schlüsselpaket
es: Paquete de Claves MLS

source: MLS Welcome
de: MLS-Willkommen
es: Bienvenida MLS

source: MLS Group Event
de: MLS-Gruppenereignis
es: Evento de Grupo MLS

source: Merge Requests
de: Merge-Anfragen
es: Solicitudes de Fusión

source: Poll Response
de: Umfrageantwort
es: Respuesta de Encuesta

source: Marketplace Bid
de: Marktplatz-Gebot
es: Oferta de Mercado

source: Marketplace Bid Confirmation
de: Marktplatz-Gebotsbestätigung
es: Confirmación de Oferta de Mercado

source: Gift Wrap
de: Geschenkverpackung
es: Envoltorio de Regalo

source: File Metadata
de: Dateimetadaten
es: Metadatos de Archivo

source: Poll
de: Umfrage
es: Encuesta

source: Comment
de: Kommentar
es: Comentario

source: Voice Message
de: Sprachnachricht
es: Mensaje de Voz

source: Voice Message Comment
de: Sprachnachrichtenkommentar
es: Comentario de Mensaje de Voz

source: Live Chat Message
de: Live-Chat-Nachricht
es: Mensaje de Chat en Vivo

source: Code Snippet
es: Fragmento de Código

source: Git Patch
es: Parche Git

source: Git Pull Request
es: Solicitud de Extracción Git

source: Git Status Update
es: Actualización de Estado Git

source: Git Issue
es: Problema Git

source: Git Issue Update
es: Actualización de Problema Git

source: Status
es: Estado

source: Status Update
es: Actualización de Estado

source: Status Delete
de: Status löschen
es: Eliminar Estado

source: Status Reply
de: Status-Antwort
es: Respuesta de Estado

source: Problem Tracker
es: Rastreador de Problemas

source: Reporting
de: Meldung
es: Reportar

source: Label
es: Etiqueta

source: Relay reviews
de: Relay-Bewertungen
es: Reseñas de relés

# aiEmbeddings
source: AI Embeddings / Vector lists
de: KI-Einbettungen / Vektorlisten
es: Incrustaciones de IA / Listas de vectores

source: Torrent Comment
de: Torrent-Kommentar
es: Comentario de Torrent

source: Coinjoin Pool
es: Pool Coinjoin

source: Community Post Approval
de: Community-Beitragsgenehmigung
es: Aprobación de Publicación de Comunidad

source: Job Request
de: Auftragsanfrage
es: Solicitud de Trabajo

source: Job Result
de: Auftragsergebnis
es: Resultado de Trabajo

source: Job Feedback
de: Auftrags-Feedback
es: Retroalimentación de Trabajo

source: Cashu Wallet Token
es: Token de Cartera Cashu

source: Cashu Wallet Proofs
de: Cashu-Wallet-Nachweise
es: Pruebas de Cartera Cashu

source: Cashu Wallet History
de: Cashu-Wallet-Verlauf
es: Historial de Cartera Cashu

source: Geocache Create
de: Geocache erstellen
es: Crear Geocaché

source: Geocache Update
de: Geocache aktualisieren
es: Actualizar Geocaché

source: Group Control Event
de: Gruppensteuerungs-Ereignis
es: Evento de Control de Grupo

source: Zap Goal
de: Zap-Ziel
es: Meta de Zap

source: Tidal login
de: Tidal-Anmeldung
es: Inicio de sesión Tidal

source: Zap Request
de: Zap-Anfrage
es: Solicitud de Zap

source: Highlights
es: Destacados

source: Mute List
de: Stummschaltungsliste
es: Lista de Silenciados

source: Pin List
de: Pin-Liste
es: Lista de Fijados

source: Relay List Metadata
de: Relay-Listenmetadaten
es: Metadatos de Lista de Relés

source: Bookmark List
de: Lesezeichenliste
es: Lista de Marcadores

source: Communities List
de: Community-Liste
es: Lista de Comunidades

source: Public Chats List
de: Öffentliche Chat-Liste
es: Lista de Chats Públicos

source: Blocked Relays List
de: Blockierte Relay-Liste
es: Lista de Relés Bloqueados

source: Search Relays List
de: Such-Relay-Liste
es: Lista de Relés de Búsqueda

source: User Groups
de: Benutzergruppen
es: Grupos de Usuario

source: Favorites List
de: Favoritenliste
es: Lista de Favoritos

source: Private Events List
de: Private Ereignisliste
es: Lista de Eventos Privados

source: Interests List
de: Interessenliste
es: Lista de Intereses

source: Media Follows List
de: Medien-Folge-Liste
es: Lista de Seguidos de Medios

source: People Follows List
de: Personen-Folge-Liste
es: Lista de Seguidos de Personas

source: User Emoji List
de: Benutzer-Emoji-Liste
es: Lista de Emojis de Usuario

source: DM Relay List
de: DM-Relay-Liste
es: Lista de Relés de MD

source: KeyPackage Relay List
de: Schlüsselpaket-Relay-Liste
es: Lista de Relés de Paquete de Claves

source: User Server List
de: Benutzerserverliste
es: Lista de Servidores de Usuario

source: File Storage Server List
de: Dateispeicherserverliste
es: Lista de Servidores de Almacenamiento de Archivos

source: Relay Monitor Announcement
de: Relay-Monitor-Ankündigung
es: Anuncio de Monitor de Relé

source: Room Presence
de: Raumpräsenz
es: Presencia en Sala

source: Proxy Announcement
de: Proxy-Ankündigung
es: Anuncio de Proxy

source: Transport Method Announcement
de: Transportmethoden-Ankündigung
es: Anuncio de Método de Transporte

source: Wallet Info
de: Wallet-Informationen
es: Información de Cartera

source: Cashu Wallet Event
de: Cashu-Wallet-Ereignis
es: Evento de Cartera Cashu

source: Client Authentication
de: Client-Authentifizierung
es: Autenticación de Cliente

source: Wallet Request
de: Wallet-Anfrage
es: Solicitud de Cartera

source: Wallet Response
de: Wallet-Antwort
es: Respuesta de Cartera

source: Blobs stored on mediaservers
de: Auf Medienservern gespeicherte Blobs
es: Blobs almacenados en servidores de medios

source: HTTP Auth
de: HTTP-Authentifizierung
es: Autenticación HTTP

source: Categorized People List
de: Kategorisierte Personenliste
es: Lista de Personas Categorizadas

source: Categorized Bookmark List
de: Kategorisierte Lesezeichenliste
es: Lista de Marcadores Categorizados

source: Categorized Relay List
de: Kategorisierte Relay-Liste
es: Lista de Relés Categorizados

source: Bookmark Sets
de: Lesezeichensets
es: Conjuntos de Marcadores

source: Curation Sets
de: Kuratierungssets
es: Conjuntos de Curación

source: Video Sets
es: Conjuntos de Videos

source: Kind Mute Sets
de: Art-Stummschaltungssets
es: Conjuntos de Silencio por Tipo

source: Profile Badges
de: Profilabzeichen
es: Insignias de Perfil

source: Badge Definition
de: Abzeichendefinition
es: Definición de Insignia

source: Interest Sets
de: Interessensets
es: Conjuntos de Intereses

source: Create or Update Stall
de: Stand erstellen oder aktualisieren
es: Crear o Actualizar Puesto

source: Create or Update Product
de: Produkt erstellen oder aktualisieren
es: Crear o Actualizar Producto

source: Marketplace UI/UX
de: Marktplatz-UI/UX
es: UI/UX de Mercado

source: Product Sold as Auction
de: Produkt als Auktion verkauft
es: Producto Vendido como Subasta

source: Long-form Content
de: Langform-Inhalt
es: Contenido de Forma Larga

source: Draft Long-form Content
de: Entwurf für Langform-Inhalt
es: Borrador de Contenido de Forma Larga

source: Emoji Sets
es: Conjuntos de Emojis

source: Curated Publication Item
de: Kuratierter Publikationsartikel
es: Artículo de Publicación Curada

source: Curated Publication Draft
de: Entwurf für kuratierte Publikation
es: Borrador de Publicación Curada

source: Release Artifact Sets
de: Release-Artefaktsets
es: Conjuntos de Artefactos de Lanzamiento

source: Application-specific Data
de: Anwendungsspezifische Daten
es: Datos Específicos de Aplicación

source: Relay Discovery
de: Relay-Erkennung
es: Descubrimiento de Relés

source: App Curation Sets
de: App-Kuratierungssets
es: Conjuntos de Curación de Aplicaciones

source: Live Event
de: Live-Ereignis
es: Evento en Vivo

source: User Status
de: Benutzerstatus
es: Estado de Usuario

source: Slide Set
de: Folienset
es: Conjunto de Diapositivas

source: Classified Listing
de: Kleinanzeige
es: Anuncio Clasificado

source: Draft Classified Listing
de: Entwurf für Kleinanzeige
es: Borrador de Anuncio Clasificado

source: Repository Announcement
de: Repository-Ankündigung
es: Anuncio de Repositorio

source: Repository State Announcement
de: Repository-Status-Ankündigung
es: Anuncio de Estado de Repositorio

source: Wiki Article
de: Wiki-Artikel
es: Artículo Wiki

source: Redirects
de: Weiterleitungen
es: Redirecciones

source: Draft Event
de: Entwurfs-Ereignis
es: Borrador de Evento

source: Link Set
es: Conjunto de Enlaces

source: Date-Based Calendar Event
de: Datumsbasiertes Kalenderereignis
es: Evento de Calendario Basado en Fecha

source: Time-Based Calendar Event
de: Zeitbasiertes Kalenderereignis
es: Evento de Calendario Basado en Hora

source: Calendar
de: Kalender
es: Calendario

source: Calendar Event RSVP
de: Kalender-Ereignis-RSVP
es: RSVP de Evento de Calendario

source: Handler Recommendation
de: Handler-Empfehlung
es: Recomendación de Manejador

source: Handler Information
de: Handler-Informationen
es: Información de Manejador

source: Software Application
de: Softwareanwendung
es: Aplicación de Software

source: Community Definition
es: Definición de Comunidad

source: Geocache Listing
de: Geocache-Auflistung
es: Listado de Geocaché

source: Mint Announcement
de: Mint-Ankündigung
es: Anuncio de Mint

source: Mint Quote
de: Mint-Zitat
es: Cotización de Mint

source: Peer-to-peer Order
de: Peer-to-Peer-Bestellung
es: Orden de Par a Par

source: Group Metadata
de: Gruppenmetadaten
es: Metadatos de Grupo
