Repository: nogringo/peridot
Catalog: lib/l10n/app_*.arb
Languages: de, es

source: Group Admin Metadata
de: Gruppenadministrator-Metadaten
es: Metadatos de Administrador de Grupo

source: Group Member Metadata
de: Gruppenmitglied-Metadaten
es: Metadatos de Miembro de Grupo

source: Group Admins List
de: Gruppenadministratorenliste
es: Lista de Administradores de Grupo

source: Group Members List
de: Gruppenmitgliederliste
es: Lista de Miembros de Grupo

source: Group Roles
de: Gruppenrollen
es: Roles de Grupo

source: Group Permissions
de: Gruppenberechtigungen
es: Permisos de Grupo

source: Group Chat Message
de: Gruppenchat-Nachricht
es: Mensaje de Chat de Grupo

source: Group Chat Thread
de: Gruppenchat-Thread
es: Hilo de Chat de Grupo

source: Group Pinned
de: Gruppengepinnt
es: Fijados de Grupo

source: Starter Packs
es: Paquetes Iniciales

source: Media Starter Packs
de: Medien-Starter-Packs
es: Paquetes Iniciales de Medios

source: Web Bookmarks
de: Web-Lesezeichen
es: Marcadores Web

# unknownEventKind
source: Event Kind {kind}
de: Ereignistyp {kind}
es: Tipo de Evento {kind}

# selectAccountToUse
source: Select the account to use
de: Wählen Sie das zu verwendende Konto aus
es: Selecciona la cuenta a usar

source: Use
de: Verwenden
es: Usar

source: Always ask permission
de: Immer um Erlaubnis fragen
es: Siempre pedir permiso

# alwaysAskPermissionDescription
source: For each request from the app, you will choose what to do
de: Für jede Anfrage der App werden Sie entscheiden, was zu tun ist
es: Para cada solicitud de la aplicación, elegirás qué hacer

source: Allow common actions
de: Häufige Aktionen zulassen
es: Permitir acciones comunes

# allowCommonActionsDescription
source: Common requests are automatically processed, you will choose what to do with the others
de: Häufige Anfragen werden automatisch verarbeitet, Sie entscheiden über die anderen
es: Las solicitudes comunes se procesan automáticamente, elegirás qué hacer con las demás

source: Fully trust
de: Vollständig vertrauen
es: Confiar completamente

# fullyTrustDescription
source: Every requests are automatically processed
de: Alle Anfragen werden automatisch verarbeitet
es: Todas las solicitudes se procesan automáticamente

source: Enable this app
de: Diese App aktivieren
es: Habilitar esta aplicación

# enableThisAppDescription
source: When disabled, every requests are blocked
de: Wenn deaktiviert, werden alle Anfragen blockiert
es: Cuando está deshabilitada, todas las solicitudes se bloquean

source: App configuration
de: App-Konfiguration
es: Configuración de la aplicación

source: Finish
de: Fertig
es: Finalizar

source: Trust level
de: Vertrauensstufe
es: Nivel de confianza

source: Deleted app
de: Gelöschte App
es: Aplicación eliminada

# deprecatedEncryptionWarning
source: This request uses deprecated encryption
de: Diese Anfrage verwendet veraltete Verschlüsselung
es: Esta solicitud usa cifrado obsoleto

# deprecatedEncryptionWarningMessage
source: Please contact and inform the app developer
de: Bitte kontaktieren und informieren Sie den App-Entwickler
es: Por favor, contacta e informa al desarrollador de la aplicación

# metadataLeakWarning
source: This request leaks metadata
de: Diese Anfrage leckt Metadaten
es: Esta solicitud filtra metadatos

# metadataLeakWarningMessage
source: People can know that you use a bunker and when you use it. Please contact and inform the app developer
de: Leute können wissen, dass Sie einen Bunker verwenden und wann Sie ihn verwenden. Bitte kontaktieren und informieren Sie den App-Entwickler
es: Las personas pueden saber que usas un búnker y cuándo lo usas. Por favor, contacta e informa al desarrollador de la aplicación

source: Params
de: Parameter
es: Parámetros

source: Allow once
de: Einmal erlauben
es: Permitir una vez

source: Reject once
de: Einmal ablehnen
es: Rechazar una vez

source: Allow forever
de: Für immer erlauben
es: Permitir siempre

source: Reject forever
de: Für immer ablehnen
es: Rechazar siempre

# processedRequestsCount
source: {count} Processed requests
de: {count} Verarbeitete Anfragen
es: {count} Solicitudes procesadas

# blockedRequestsCount
source: {count} Blocked requests
de: {count} Blockierte Anfragen
es: {count} Solicitudes bloqueadas

source: Delete All
de: Alle löschen
es: Eliminar todo

source: New pending request
de: Neue ausstehende Anfrage
es: Nueva solicitud pendiente

# newPendingRequestBody
source: A new request from {appName} has been received and is waiting for your approval.
de: Eine neue Anfrage von {appName} wurde empfangen und wartet auf Ihre Genehmigung.
es: Se ha recibido una nueva solicitud de {appName} y está esperando tu aprobación.
